{
    "menu-1": "Головна",
    "menu-2": "Послуги",
    "menu-3": "Реалізації",
    "menu-4": "О нас",
    "menu-5": "Контакти",
    "title-1": "Детейлінг Студія",
    "title-2": "Надай своєму авто особливий блиск разом з ",
    "title-3-1": "Auto ",
    "title-3-2": "Pro ",
    "title-3-3": "Detail",
    "s1-btn-1": "Послуги",
    "s1-btn-2": "Контакти",
    "s2-title": "Послуги, які ми надаємо",
    "service-1-1": "Мийка і полірування",
    "service-1-2": "Ретельно очищаємо кузов, колеса і арки від забруднень і пилу, використовуючи безпечні засоби, що зберігають фарбу і захисні покриття. Далі поліруємо кузов, повертаючи йому блиск, видаляючи дрібні подряпини та окислення, що оновлює зовнішній вигляд і захищає від впливу навколишнього середовища.",
    "service-2-1": "Чистка салону",
    "service-2-2": "Повне очищення всіх внутрішніх поверхонь, включаючи килимки, сидіння, панель приладів та оббивку дверей. Використовуємо професійне обладнання та безпечні засоби для видалення плям, запахів та пилу, забезпечуючи свіжість і комфорт в салоні автомобіля.",
    "service-3-1": "Обклеювання плівкою",
    "service-3-2": "Захисна плівка (PPF): Прозора плівка, що захищає лакофарбове покриття автомобіля від подряпин, сколів та пошкоджень. Ідеально підходить для збереження ідеального стану кузова.",
    "service-4-1": "Керамічне покриття",
    "service-4-2": "Нанесення керамічного покриття створює захисний шар, який робить поверхню автомобіля більш стійкою до забруднень та подряпин. Покриття забезпечує глибокий блиск і водовідштовхувальні властивості, полегшує догляд за автомобілем та зберігає його естетичний вигляд надовго.",
    "service-5-1": "Кузовний ремонт",
    "service-5-2": "Ремонт вм'ятин і подряпин: Відновлюємо кузов після пошкоджень, які виникли в результаті зіткнень або інших чинників. Наші спеціалісти виправляють вм'ятини, подряпини та інші дефекти, повертаючи вашому автомобілю початковий вигляд.",
    "footer-description": "Це нижній колонтитул, який інформує вас про нашу компанію."
}